"AX0" = "visualización como lista";
"AX1" = "visualización como columnas";
"AX2" = "columna";
"AX6" = "visualización como iconos";
"AX8" = "barra lateral";
"AX12" = "barra de estado";
"AX12.1" = "detener búsqueda";
"AX12.2" = "reiniciar búsqueda";
"AX19" = "acción";
"AX35" = "control de redimensionamiento de columnas";
"AX40" = "barra lateral";
"AX70" = "escritorio";
"AXL1" = "Etiquetas del Finder";
"AXSP1" = "ruta de los resultados de búsqueda seleccionados";
"A3" = "Vaciar Papelera…";
"A3.1" = "Vaciar Papelera de forma segura…";
"A29" = "Vaciar menú";
"BN50" = "Grabar “^0” en el disco…";
"N5" = "Escritorio";
"N33" = "Mostrar Inspector";
"N35" = "Mostrar opciones de visualización";
"N47" = "Copiar “^0”";
"N57" = "Expulsar “^0”";
"N58" = "Expulsar";
"N65" = "Como columnas";
"N163" = "Mostrar original";
"N168.1" = "Comprimir";
"N169.18" = "Vista rápida de “^0”";
"N169.23" = "Pase de diapositivas “^0”";
"N170" = "Carpeta compartida";
"N171" = "Ordenador";
"N220" = "Nombre";
"N221" = "Modificación";
"N222" = "Creación";
"N223" = "Tamaño";
"N224" = "Clase";
"N225" = "Etiqueta";
"N226" = "Versión";
"N227" = "Comentarios";
"FV1" = "Ocultar barra de herramientas";
"FV2" = "Mostrar barra de herramientas";
"FV5" = "Ocultar barra de estado";
"FV6" = "Mostrar barra de estado";
"FV7" = "Abrir en una ventana nueva";
"FV8" = "Abrir en esta ventana";
"FV9" = "Carpeta contenedora en una ventana nueva";
"FV11" = "Ocultar barra de ruta";
"FV12" = "Mostrar barra de ruta";
"IV7" = "^0 ítems";
"SD5" = "DISPOSITIVOS";
"SD6" = "COMPARTIDO";
"SD7" = "BUSCAR";
"SD8" = "UBICACIONES";
"IN_G9" = "^0 en el disco";
"IN_MD1" = "Descargando…";
"IN_MD2" = "--";
"IN_MD3" = "Dimensiones";
"IN_P1" = "^0 × ^1";
"LB1" = "Etiqueta:";
"ME2" = "Copiar";
"ME3" = "Pegar";
"ME12" = "Imposible deshacer";
"SB1" = "^0, ^1 disponibles";
"SB2" = "^0 disponibles";
"SB9" = "Sincronizando el iDisk";
"SB17" = "1 de 1 seleccionado";
"SB18" = "^0 de ^1 seleccionados";
"SB_1ofN_R1" = "";
"SB_1ofN_V1" = "1 de ^0 seleccionado";
"SB_XY1_R1" = "";
"SB_XY1_V1" = "^0";
"SB_XY2_R1" = "";
"SB_XY2_V1" = "^0";
"SB_COUNT_R1" = "=0";
"SB_COUNT_V1" = "0 ítems";
"SB_COUNT_R2" = "=1";
"SB_COUNT_V2" = "1 ítem";
"SB_COUNT_R3" = "";
"SB_COUNT_V3" = "^0 ítems";
"TL8" = "Visualización";
"TL9" = "Atrás";
"TL14" = "Vista Rápida";
"TL23" = "Buscar";
"TL26" = "Acción";
"TL_HELP_SWCH" = "Mostrar ítems como iconos, como lista, como columnas o con Cover Flow";
"TL_HELP_SRCH" = "Para buscar, empiece a escribir una palabra o frase";
"TL_HELP_ACTN" = "Realizar tareas con el ítem seleccionado";
"TL_HELP_BACK" = "Mostrar las carpetas visualizadas previamente";
"TL_HELP_QUIK" = "Mostrar ítems con Vista Rápida o como pase de diapositivas instantáneo";
"U1" = "-- bytes";
"U2" = "0 bytes";
"U3" = "1 byte";
"U4" = "^0 bytes";
"U5" = "-- KB";
"U11" = "-,. 0123456789";
"U12" = "--";
